"browserTitle" = "Właściwości „%@”";
"untitledMovie" = "bez tytułu";

"deleteButtonTitle" = "Usuń";
"extractButtonTitle" = "Wydziel";

"deleteTrackOperation" = "usunięcie ścieżki"; /* for undo */
"deleteTracksOperation" = "usunięcie ścieżek"; /* for undo */

"deleteTrackMessage" = "Czy na pewno chcesz usunąć tę ścieżkę?";
"deleteTracksMessage" = "Czy na pewno chcesz usunąć te ścieżki?";
"operationUndoable" = "Nie można cofnąć tej czynności.";

"multipleObjectsSelected" = "Zaznaczenie obejmuje %d rzeczy.";

"propUnavailablePlaceholder" = "-ND-";
"inspectorUnavailable" = "Zaznaczenie wielokrotne";